ImanHz/mesh-gateway-mqtt/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_MQTT_PROTOCOL_5=y
